{
  "id": "support_activity_type",
  "description": "# Support Activity Types\n\nThis list is intended to include the various types of support that can be provided to a Service, such as the ones provided under [E-RIHS](https://www.e-rihs.eu/). This was developed from the initial notion of defining who might be funding a given service, but in the future a given service can be offered under multiple funding streams at the same time and different organisations and or individual can provide a range of different types of past, current or ongoing support this list was initiated.   \n\n** Please note that the French version of this list is not a real translation, it has just been included to test the automated generation of the relevant JSON file, once it has been updated or an alternative real example has been added please remove this note and any old version of the dummy French version\n\n### Referenced by\n* Field: **support_activity** - **type** in the [Service metadata schema](https://github.com/E-RIHS/schema#service-metadata-schema)\n\n",
  "terms": {
    "access": {
      "term": "access",
      "label": {
        "fr": "Accès",
        "en": "Access"
      },
      "description": {
        "fr": "En ce qui concerne E-RIHS, le type de soutien \"Accès\" fait référence au processus de fourniture de financement et de ressources pour soutenir les opportunités \"d'accès\" permettant aux chercheurs et aux professionnels d'utiliser et de bénéficier de l'équipement scientifique avancé, des outils et de l'expertise disponibles dans E-RIHS. réseau. L'objectif de ces Accès est de permettre aux chercheurs de mener des recherches de pointe et de développer de nouvelles techniques dans les domaines de la science et de la conservation du patrimoine.",
        "en": "In relation to E-RIHS the \"Access\" support type refers to the process of providing funding and resources to support “Access” opportunities for researchers and professionals to use and benefit from the advanced scientific equipment, tools and expertise available across the E-RIHS network. The goal of these Accesses are to enable researchers to carry out cutting-edge research and develop new techniques in the fields of heritage science and conservation."
      },
      "sameAs": "",
      "source": ""
    },
    "administration": {
      "term": "administration",
      "label": {
        "fr": "Administration",
        "en": "Administration"
      },
      "description": {
        "fr": "En ce qui concerne E-RIHS, le type de support \"Administration\" fait simplement référence au processus de fourniture d'un support administratif à un Service.",
        "en": "In relation to E-RIHS the \"Administration\" support type simply refers to the process of providing administrative support to a Service."
      },
      "sameAs": "",
      "source": ""
    },
    "development": {
      "term": "development",
      "label": {
        "fr": "Développement",
        "en": "Development"
      },
      "description": {
        "fr": "En ce qui concerne E-RIHS, le type de support \"Développement\" fait simplement référence au processus ou à la fourniture d'un support pendant la configuration, la création ou le développement continu d'un service.",
        "en": "In relation to E-RIHS the \"Development\" support type simply refers to the process or providing support to during the setup, creation or ongoing development of a Service."
      },
      "sameAs": "",
      "source": ""
    },
    "maintenance": {
      "term": "maintenance",
      "label": {
        "fr": "Entretien",
        "en": "Maintenance"
      },
      "description": {
        "fr": "En ce qui concerne E-RIHS, le type de support \"Maintenance\" fait simplement référence au processus ou à la fourniture d'un support pour les coûts permanents de fonctionnement d'un service.",
        "en": "In relation to E-RIHS the \"Maintenance\" support type simply refers to the process or providing support for the ongoing costs of running a Service."
      },
      "sameAs": "",
      "source": ""
    }
  }
}