{
  "id": "support_activity_type",
  "description": "# Support Activity Types\n\nThis list is intended to include the various types of support that can be provided to a Service, such as the ones provided under [E-RIHS](https://www.e-rihs.eu/). This was developed from the initial notion of defining who might be funding a given service, but in the future a given service can be offered under multiple funding streams at the same time and different organisations and or individual can provide a range of different types of past, current or ongoing support this list was initiated.   \n\n### Referenced by\n* Field: **support_activity** - **type** in the [Service metadata schema](https://github.com/E-RIHS/schema#service-metadata-schema)\n\n",
  "terms": {
    "access": {
      "term": "access",
      "label": {
        "fr": "French - Access",
        "en": "Access"
      },
      "description": {
        "fr": "French - In relation to E-RIHS the \"Access\" support type refers to the process of providing funding and resources to support “Access” opportunities for researchers and professionals to use and benefit from the advanced scientific equipment, tools and expertise available across the E-RIHS network. The goal of these Accesses are to enable researchers to carry out cutting-edge research and develop new techniques in the fields of heritage science and conservation.",
        "en": "In relation to E-RIHS the \"Access\" support type refers to the process of providing funding and resources to support “Access” opportunities for researchers and professionals to use and benefit from the advanced scientific equipment, tools and expertise available across the E-RIHS network. The goal of these Accesses are to enable researchers to carry out cutting-edge research and develop new techniques in the fields of heritage science and conservation."
      },
      "sameAs": "",
      "source": ""
    },
    "administration": {
      "term": "administration",
      "label": {
        "fr": "French - Administration",
        "en": "Administration"
      },
      "description": {
        "fr": "French - In relation to E-RIHS the \"Administration\" support type simply refers to the process or providing administrative support to a Service.",
        "en": "In relation to E-RIHS the \"Administration\" support type simply refers to the process or providing administrative support to a Service."
      },
      "sameAs": "",
      "source": ""
    },
    "development": {
      "term": "development",
      "label": {
        "fr": "French - Development",
        "en": "Development"
      },
      "description": {
        "fr": "French - In relation to E-RIHS the \"Development\" support type simply refers to the process or providing support to during the setup, creation or ongoing development of a Service.",
        "en": "In relation to E-RIHS the \"Development\" support type simply refers to the process or providing support to during the setup, creation or ongoing development of a Service."
      },
      "sameAs": "",
      "source": ""
    },
    "maintenance": {
      "term": "maintenance",
      "label": {
        "fr": "French - Maintenance",
        "en": "Maintenance"
      },
      "description": {
        "fr": "French - In relation to E-RIHS the \"Maintenance\" support type simply refers to the process or providing support for the ongoing costs of running a Service.",
        "en": "In relation to E-RIHS the \"Maintenance\" support type simply refers to the process or providing support for the ongoing costs of running a Service."
      },
      "sameAs": "",
      "source": ""
    }
  }
}